Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Aperture builds and signs this on your iPhone. Nothing is uploaded — the fee goes to the network, not to us.
af: Aperture bou en onderteken dit op jou iPhone. Niks word opgelaai nie — die fooi gaan na die netwerk, nie na ons nie.
ar: يُنشئ Aperture هذه المعاملة ويُوقّعها على جهاز iPhone الخاص بك. لا يُرفَع أي شيء — تذهب الرسوم إلى الشبكة، لا إلينا.
bg: Aperture изгражда и подписва това на Вашия iPhone. Нищо не се качва — таксата отива в мрежата, не при нас.
bn: Aperture এটি আপনার iPhone-এ তৈরি ও স্বাক্ষর করে। কিছুই আপলোড হয় না — ফি নেটওয়ার্কে যায়, আমাদের কাছে নয়।
ca: Aperture la crea i la signa al teu iPhone. No es puja res: la comissió va a la xarxa, no a nosaltres.
cs: Aperture ji sestaví a podepíše ve vašem iPhonu. Nic se neodesílá – poplatek jde síti, ne nám.
da: Aperture bygger og signerer dette på din iPhone. Intet uploades – gebyret går til netværket, ikke til os.
de: Aperture erstellt und signiert dies auf Ihrem iPhone. Es wird nichts hochgeladen – die Gebühr geht ans Netzwerk, nicht an uns.
el: Η Aperture τη δημιουργεί και την υπογράφει στο iPhone σας. Δεν αποστέλλεται τίποτα — το τέλος πηγαίνει στο δίκτυο, όχι σε εμάς.
es: Aperture la crea y la firma en tu iPhone. No se sube nada: la comisión va a la red, no a nosotros.
et: Aperture loob ja allkirjastab selle sinu iPhone'is. Midagi ei laadita üles — tasu läheb võrgule, mitte meile.
fa: Aperture این تراکنش را روی iPhone شما می‌سازد و امضا می‌کند. چیزی بارگذاری نمی‌شود — کارمزد به شبکه می‌رسد، نه به ما.
fi: Aperture rakentaa ja allekirjoittaa tämän iPhonessasi. Mitään ei ladata palvelimelle – maksu menee verkolle, ei meille.
fil: Binubuo at nilalagdaan ito ng Aperture sa iyong iPhone. Walang ina-upload — ang fee ay napupunta sa network, hindi sa amin.
fr: Aperture construit et signe ceci sur votre iPhone. Rien n'est envoyé — les frais reviennent au réseau, pas à nous.
he: ‏Aperture בונה וחותם על זה ב-iPhone שלך. שום דבר אינו מועלה — העמלה מגיעה לרשת, לא אלינו.
hi: Aperture इसे आपके iPhone पर बनाता और हस्ताक्षरित करता है। कुछ भी अपलोड नहीं होता — शुल्क नेटवर्क को जाता है, हमें नहीं।
hr: Aperture je izrađuje i potpisuje na vašem iPhoneu. Ništa se ne učitava na poslužitelj – naknada ide mreži, ne nama.
hu: Az Aperture ezt az Ön iPhone-ján építi fel és írja alá. Semmi sem kerül feltöltésre – a díj a hálózathoz kerül, nem hozzánk.
id: Aperture membangun dan menandatangani transaksi ini di iPhone Anda. Tidak ada yang diunggah — biaya diberikan kepada jaringan, bukan kepada kami.
is: Aperture byggir og undirritar þetta á iPhone-num þínum. Engu er hlaðið upp — gjaldið fer til netsins, ekki til okkar.
it: Aperture crea e firma questa transazione sul suo iPhone. Nulla viene caricato — la commissione va alla rete, non a noi.
ja: Aperture はこれをお使いの iPhone 上で構築・署名します。何もアップロードされません。手数料はネットワークへ渡り、私たちには渡りません。
ko: Aperture는 이 거래를 iPhone에서 만들고 서명해요. 아무것도 업로드되지 않으며, 수수료는 저희가 아닌 네트워크로 가요.
lt: „Aperture“ sukuria ir pasirašo tai jūsų „iPhone“. Niekas neįkeliama – mokestis atitenka tinklui, o ne mums.
lv: Aperture izveido un paraksta to jūsu iPhone. Nekas netiek augšupielādēts — maksa nonāk tīklā, nevis pie mums.
ml: Aperture ഇത് നിങ്ങളുടെ iPhone-ൽ നിർമ്മിക്കുകയും ഒപ്പിടുകയും ചെയ്യുന്നു. ഒന്നും അപ്‌ലോഡ് ചെയ്യപ്പെടുന്നില്ല — ഫീസ് നെറ്റ്‌വർക്കിലേക്ക് പോകുന്നു, ഞങ്ങൾക്ക് അല്ല.
mr: Aperture हे तुमच्या iPhone वर तयार करते आणि स्वाक्षरी करते. काहीही अपलोड होत नाही — फी नेटवर्ककडे जाते, आमच्याकडे नाही.
ms: Aperture membina dan menandatangani ini pada iPhone anda. Tiada apa-apa dimuat naik — yuran pergi kepada rangkaian, bukan kepada kami.
nb: Aperture bygger og signerer dette på din iPhone. Ingenting lastes opp – gebyret går til nettverket, ikke til oss.
nl: Aperture bouwt en ondertekent dit op je iPhone. Er wordt niets geüpload — de kosten gaan naar het netwerk, niet naar ons.
pa: Aperture ਇਸਨੂੰ ਤੁਹਾਡੇ iPhone ਉੱਤੇ ਬਣਾਉਂਦਾ ਅਤੇ ਸਾਈਨ ਕਰਦਾ ਹੈ। ਕੁਝ ਵੀ ਅੱਪਲੋਡ ਨਹੀਂ ਹੁੰਦਾ — ਫ਼ੀਸ ਨੈੱਟਵਰਕ ਨੂੰ ਜਾਂਦੀ ਹੈ, ਸਾਨੂੰ ਨਹੀਂ।
pl: Aperture tworzy i podpisuje tę transakcję na Twoim iPhonie. Nic nie jest wysyłane — opłata trafia do sieci, nie do nas.
pt_br: A Aperture monta e assina isto no seu iPhone. Nada é enviado — a taxa vai para a rede, não para nós.
ro: Aperture o construiește și o semnează pe iPhone-ul tău. Nu se încarcă nimic — comisionul ajunge la rețea, nu la noi.
ru: Aperture формирует и подписывает её на вашем iPhone. Ничего не отправляется на серверы — комиссия идёт сети, а не нам.
sk: Aperture ju zostaví a podpíše vo vašom iPhone. Nič sa neodošle na server – poplatok ide sieti, nie nám.
sl: Aperture to zgradi in podpiše na vašem iPhonu. Nič se ne naloži v splet – nadomestilo gre omrežju, ne nam.
sr: Aperture је гради и потписује на вашем iPhone-у. Ништа се не отпрема — накнада иде мрежи, не нама.
sv: Aperture bygger och signerar detta på din iPhone. Inget laddas upp – avgiften går till nätverket, inte till oss.
sw: Aperture inajenga na kutia saini hii kwenye iPhone yako. Hakuna kinachopakiwa — ada inakwenda kwa mtandao, si kwetu.
ta: Aperture இதை உங்கள் iPhone-இல் உருவாக்கி கையொப்பமிடுகிறது. எதுவும் பதிவேற்றப்படுவதில்லை — கட்டணம் நெட்வொர்க்கிற்குச் செல்கிறது, எங்களுக்கு அல்ல.
te: Aperture దీన్ని మీ iPhoneలో రూపొందించి సంతకం చేస్తుంది. ఏదీ అప్‌లోడ్ చేయబడదు — ఫీజు నెట్‌వర్క్‌కు వెళుతుంది, మాకు కాదు.
th: Aperture สร้างและลงนามธุรกรรมนี้บน iPhone ของคุณ ไม่มีการอัปโหลดสิ่งใด — ค่าธรรมเนียมไปยังเครือข่าย ไม่ใช่มาที่เรา
tr: Aperture bunu iPhone'unuzda oluşturur ve imzalar. Hiçbir şey yüklenmez — ücret bize değil, ağa gider.
uk: Aperture формує та підписує це на вашому iPhone. Нічого не надсилається — комісія йде мережі, а не нам.
ur: Aperture اسے آپ کے iPhone پر بناتا اور سائن کرتا ہے۔ کچھ بھی اپ لوڈ نہیں ہوتا — فیس نیٹ ورک کو جاتی ہے، ہمیں نہیں۔
vi: Aperture tạo và ký giao dịch này ngay trên iPhone của bạn. Không có gì được tải lên — phí thuộc về mạng, không phải chúng tôi.
zh_hans: Aperture 在你的 iPhone 上构建并签名此交易。不会上传任何内容——费用归网络所有，而非归我们。
zh_hant: Aperture 在你的 iPhone 上建立並簽署此交易。不會上傳任何內容——費用歸網路所有，而非歸我們。

source: Aperture can't see your funds.
af: Aperture kan nie jou fondse sien nie.
ar: لا تستطيع Aperture رؤية أموالك.
bg: Aperture не вижда вашите средства.
bn: Aperture আপনার তহবিল দেখতে পায় না।
ca: Aperture no veu els teus fons.
cs: Aperture nevidí vaše prostředky.
da: Aperture kan ikke se dine midler.
de: Aperture kann Ihr Vermögen nicht einsehen.
el: Το Aperture δεν βλέπει τα κεφάλαιά σας.
es: Aperture no puede ver tus fondos.
et: Aperture ei näe sinu vahendeid.
fa: Aperture دارایی‌های شما را نمی‌بیند.
fi: Aperture ei näe varojasi.
fil: Hindi nakikita ng Aperture ang iyong pondo.
fr: Aperture ne voit pas vos fonds.
he: Aperture לא רואה את הכספים שלך.
hi: Aperture आपके धन को नहीं देख सकता।
hr: Aperture ne vidi vaša sredstva.
hu: Az Aperture nem látja az Ön pénzeszközeit.
id: Aperture tidak dapat melihat dana Anda.
is: Aperture sér ekki fjármuni þína.
it: Aperture non vede i suoi fondi.
ja: Aperture はあなたの資産を見ることができません。
ko: Aperture는 자산을 들여다보지 않습니다.
lt: „Aperture“ nemato jūsų lėšų.
lv: Aperture neredz jūsu līdzekļus.
ml: നിങ്ങളുടെ പണം Aperture-ന് കാണാനാകില്ല.
mr: तुमचा निधी Aperture पाहू शकत नाही.
ms: Aperture tidak boleh melihat dana anda.
nb: Aperture ser ikke midlene dine.
nl: Aperture ziet je tegoeden niet.
pa: Aperture ਤੁਹਾਡੇ ਫੰਡ ਨਹੀਂ ਦੇਖ ਸਕਦਾ।
pl: Aperture nie widzi Twoich środków.
pt_br: A Aperture não consegue ver seus fundos.
ro: Aperture nu vede fondurile tale.
ru: Aperture не видит ваши средства.
sk: Aperture nevidí vaše prostriedky.
sl: Aperture ne vidi vaših sredstev.
sr: Aperture не види ваша средства.
sv: Aperture ser inte dina pengar.
sw: Aperture haiwezi kuona fedha zako.
ta: உங்கள் நிதியை Aperture பார்க்க முடியாது.
te: మీ నిధులను Aperture చూడలేదు.
th: Aperture ไม่เห็นเงินของคุณ
tr: Aperture varlıklarınızı göremez.
uk: Aperture не бачить ваших коштів.
ur: Aperture آپ کے فنڈز نہیں دیکھ سکتا۔
vi: Aperture không thấy tiền của bạn.
zh_hans: Aperture 看不到你的资产。
zh_hant: Aperture 看不到你的資產。

source: Aperture can't sign this request yet
af: Aperture kan hierdie versoek nog nie teken nie
ar: لا تستطيع Aperture توقيع هذا الطلب بعد
bg: Aperture все още не може да подпише тази заявка
bn: Aperture এখনও এই অনুরোধে সাইন করতে পারে না
ca: Aperture encara no pot signar aquesta sol·licitud
cs: Aperture zatím tento požadavek nedokáže podepsat
da: Aperture kan endnu ikke signere denne anmodning
de: Aperture kann diese Anfrage noch nicht signieren
el: Το Aperture δεν μπορεί ακόμη να υπογράψει αυτό το αίτημα
es: Aperture aún no puede firmar esta solicitud
et: Aperture ei saa seda päringut veel allkirjastada
fa: Aperture هنوز نمی‌تواند این درخواست را امضا کند
fi: Aperture ei voi vielä allekirjoittaa tätä pyyntöä
fil: Hindi pa ma-sign ng Aperture ang kahilingang ito
fr: Aperture ne peut pas encore signer cette demande
he: ‏Aperture עדיין לא יכולה לחתום על הבקשה הזו
hi: Aperture अभी इस अनुरोध पर साइन नहीं कर सकता
hr: Aperture još ne može potpisati ovaj zahtjev
hu: Az Aperture még nem tudja aláírni ezt a kérést
id: Aperture belum dapat menandatangani permintaan ini
is: Aperture getur ekki undirritað þessa beiðni enn
it: Aperture non può ancora firmare questa richiesta
ja: Aperture はまだこのリクエストに署名できません
ko: Aperture는 아직 이 요청에 서명할 수 없어요
lt: Aperture dar negali pasirašyti šios užklausos
lv: Aperture vēl nevar parakstīt šo pieprasījumu
ml: Aperture-ന് ഈ അഭ്യർത്ഥന ഇതുവരെ ഒപ്പിടാനാവില്ല
mr: Aperture अद्याप या विनंतीवर स्वाक्षरी करू शकत नाही
ms: Aperture belum dapat menandatangani permintaan ini
nb: Aperture kan ikke signere denne forespørselen ennå
nl: Aperture kan dit verzoek nog niet ondertekenen
pa: Aperture ਅਜੇ ਇਸ ਬੇਨਤੀ 'ਤੇ ਦਸਤਖਤ ਨਹੀਂ ਕਰ ਸਕਦਾ
pl: Aperture nie może jeszcze podpisać tego żądania
pt_br: O Aperture ainda não pode assinar esta solicitação
ro: Aperture nu poate semna încă această cerere
ru: Aperture пока не может подписать этот запрос
sk: Aperture túto žiadosť zatiaľ nedokáže podpísať
sl: Aperture te zahteve še ne more podpisati
sr: Aperture још не може да потпише овај захтев
sv: Aperture kan inte signera den här begäran ännu
sw: Aperture bado haiwezi kutia saini ombi hili
ta: Aperture இந்தக் கோரிக்கையில் இன்னும் கையொப்பமிட முடியாது
te: Aperture ఈ అభ్యర్థనపై ఇంకా సంతకం చేయలేదు
th: Aperture ยังลงนามคำขอนี้ไม่ได้
tr: Aperture bu isteği henüz imzalayamıyor
uk: Aperture поки не може підписати цей запит
ur: Aperture ابھی اس درخواست پر دستخط نہیں کر سکتا
vi: Aperture chưa thể ký yêu cầu này
zh_hans: Aperture 暂时无法签署此请求
zh_hant: Aperture 暫時無法簽署此請求

source: Aperture cannot tell whose key you are importing. Only you can. Continue only if this key is yours.
af: Aperture kan nie weet wie se sleutel jy invoer nie. Net jy kan. Gaan slegs voort as hierdie sleutel werklik joune is.
ar: لا يمكن لـ Aperture أن يعرف لِمن المفتاح الذي تستورده. أنت وحدك تعرف. تابع فقط إذا كان هذا المفتاح يخصّك.
bg: Aperture не може да разбере чий е ключът, който внасяте. Само вие знаете това. Продължете само ако този ключ е наистина ваш.
bn: আপনি কার কী ইম্পোর্ট করছেন তা Aperture বলতে পারে না। শুধু আপনিই জানেন। এই কীটি যদি আপনার হয় তবেই এগিয়ে যান।
ca: L'Aperture no pot saber de qui és la clau que estàs important. Només tu ho saps. Continua només si aquesta clau és teva.
cs: Aperture neumí poznat, čí klíč právě importujete. To víte jen vy. Pokračujte pouze tehdy, je-li tento klíč skutečně váš.
da: Aperture kan ikke afgøre, hvis nøgle du importerer. Det kan kun du. Fortsæt kun, hvis denne nøgle er din.
de: Aperture kann nicht erkennen, wessen Schlüssel du importierst. Nur du kannst das. Fahre nur fort, wenn dieser Schlüssel dir gehört.
el: Το Aperture δεν μπορεί να γνωρίζει σε ποιον ανήκει το κλειδί που εισάγετε. Μόνο εσείς το γνωρίζετε. Συνεχίστε μόνο εάν αυτό το κλειδί είναι δικό σας.
es: Aperture no puede saber de quién es la clave que estás importando. Solo tú puedes. Continúa solo si esta clave es tuya.
et: Aperture ei suuda öelda, kelle võtit te impordite. Seda teate ainult teie. Jätkake ainult juhul, kui see võti on tõepoolest teie oma.
fa: Aperture نمی‌تواند تشخیص دهد کلیدی که وارد می‌کنید متعلق به چه کسی است. فقط شما می‌توانید. تنها در صورتی ادامه دهید که این کلید واقعاً متعلق به شما باشد.
fi: Aperture ei voi tietää, kenen avainta tuot. Vain sinä tiedät sen. Jatka vain, jos tämä avain on todella sinun.
fil: Hindi alam ng Aperture kung kanino ang susing iniimport mo. Ikaw lang ang nakakaalam. Magpatuloy lamang kung ang susing ito ay sa iyo talaga.
fr: Aperture ne peut pas savoir à qui appartient la clé que vous importez. Vous seul le savez. Ne continuez que si cette clé est bien la vôtre.
he: ל-Aperture אין דרך לדעת של מי המפתח שאתה מייבא. רק אתה יכול לדעת. המשך רק אם המפתח הזה באמת שלך.
hi: Aperture यह नहीं बता सकता कि आप किसकी कुंजी आयात कर रहे हैं। यह केवल आप जान सकते हैं। तभी आगे बढ़ें जब यह कुंजी आपकी हो।
hr: Aperture ne može znati čiji ključ uvozite. Samo vi to znate. Nastavite samo ako je ovaj ključ doista vaš.
hu: Az Aperture nem tudja megállapítani, hogy kinek a kulcsát importálja. Ezt csak Ön tudja. Csak akkor folytassa, ha ez a kulcs valóban az Öné.
id: Aperture tidak bisa mengetahui milik siapa kunci yang sedang Anda impor. Hanya Anda yang tahu. Lanjutkan hanya jika kunci ini memang milik Anda.
is: Aperture getur ekki vitað hvers lykilinn sem þú flytur inn er. Aðeins þú getur það. Haltu aðeins áfram ef þessi lykill er þinn.
it: Aperture non è in grado di sapere a chi appartenga la chiave che stai importando. Solo tu puoi saperlo. Continua soltanto se questa chiave è davvero tua.
ja: Aperture には、あなたが取り込もうとしている鍵が誰のものかわかりません。それを知っているのはあなただけです。この鍵があなた自身のものである場合にだけ進めてください。
ko: Aperture는 지금 가져오는 키가 누구의 것인지 알 수 없습니다. 그것은 오직 당신만 알 수 있습니다. 이 키가 정말 본인의 것일 때에만 계속 진행하세요.
lt: Aperture negali nustatyti, kieno raktą importuojate. Tai žinote tik jūs. Tęskite tik tuo atveju, jei šis raktas tikrai jūsų.
lv: Aperture nevar pateikt, kuram pieder atslēga, kuru jūs importējat. To zināt tikai jūs. Turpiniet tikai tad, ja šī atslēga patiešām pieder jums.
ml: നിങ്ങൾ ആരുടെ കീ ഇറക്കുമതി ചെയ്യുന്നു എന്ന് Aperture-ന് പറയാൻ കഴിയില്ല. നിങ്ങൾക്ക് മാത്രമേ കഴിയൂ. ഈ കീ നിങ്ങളുടേതാണെങ്കിൽ മാത്രം തുടരുക.
mr: तुम्ही कोणाची की आयात करत आहात हे Aperture सांगू शकत नाही. फक्त तुम्हीच सांगू शकता. ही की तुमची असेल तरच पुढे चालू ठेवा.
ms: Aperture tidak dapat mengetahui kunci siapa yang anda import. Hanya anda yang tahu. Teruskan hanya jika kunci ini benar-benar milik anda.
nb: Aperture vet ikke hvem som eier nøkkelen du importerer. Det vet bare du. Fortsett bare hvis denne nøkkelen virkelig er din.
nl: Aperture kan niet zien van wie de sleutel is die je importeert. Dat weet alleen jij. Ga alleen verder als deze sleutel echt van jou is.
pa: Aperture ਨਹੀਂ ਜਾਣ ਸਕਦਾ ਕਿ ਤੁਸੀਂ ਜੋ ਕੀ ਇੰਪੋਰਟ ਕਰ ਰਹੇ ਹੋ ਉਹ ਕਿਸ ਦੀ ਹੈ। ਸਿਰਫ਼ ਤੁਸੀਂ ਹੀ ਜਾਣ ਸਕਦੇ ਹੋ। ਇਹ ਕੀ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡੀ ਹੀ ਹੋਵੇ ਤਾਂ ਹੀ ਅੱਗੇ ਵਧੋ।
pl: Aperture nie jest w stanie rozpoznać, czyj klucz importujesz. Wiesz to tylko ty. Kontynuuj jedynie wtedy, gdy ten klucz naprawdę należy do ciebie.
pt_br: O Aperture não tem como saber de quem é a chave que você está importando. Só você sabe. Continue apenas se esta chave for sua.
ro: Aperture nu poate ști a cui este cheia pe care o imporți. Doar tu poți ști. Continuă doar dacă această cheie este a ta.
ru: Aperture не может определить, чей ключ вы импортируете. Это знаете только вы. Продолжайте, только если этот ключ — ваш.
sk: Aperture nedokáže rozpoznať, čí kľúč importujete. Vie to len vy. Pokračujte iba vtedy, ak je tento kľúč skutočne váš.
sl: Aperture ne more ugotoviti, čigav ključ uvažate. To veste samo vi. Nadaljujte le, če je ta ključ res vaš.
sr: Aperture не може да зна чији кључ увозите. Само ви то знате. Наставите само ако је овај кључ заиста ваш.
sv: Aperture kan inte avgöra vems nyckel du importerar. Bara du kan göra det. Fortsätt endast om nyckeln verkligen är din.
sw: Aperture haiwezi kujua ufunguo unaouingiza ni wa nani. Ni wewe pekee unayejua. Endelea tu ikiwa ufunguo huu kwa kweli ni wako.
ta: நீங்கள் யாருடைய சாவியை இறக்குமதி செய்கிறீர்கள் என்பதை Aperture-ஆல் சொல்ல முடியாது. நீங்கள் மட்டுமே சொல்ல முடியும். இந்தச் சாவி உங்களுடையதாக இருந்தால் மட்டுமே தொடரவும்.
te: మీరు ఎవరి కీని దిగుమతి చేస్తున్నారో Aperture చెప్పలేదు. మీరు మాత్రమే చెప్పగలరు. ఈ కీ మీది అయితే మాత్రమే కొనసాగండి.
th: Aperture ไม่สามารถบอกได้ว่าคีย์ที่คุณกำลังนำเข้าเป็นของใคร มีเพียงคุณเท่านั้นที่รู้ ดำเนินการต่อเฉพาะเมื่อคีย์นี้เป็นของคุณจริง ๆ
tr: Aperture, içe aktardığınız anahtarın kime ait olduğunu bilemez. Bunu yalnızca siz bilirsiniz. Yalnızca bu anahtar gerçekten size aitse devam edin.
uk: Aperture не може визначити, чий ключ ви імпортуєте. Лише ви це знаєте. Продовжуйте лише в тому разі, якщо цей ключ справді ваш.
ur: Aperture یہ نہیں جان سکتا کہ آپ جو کی درآمد کر رہے ہیں وہ کس کی ہے۔ یہ صرف آپ ہی جانتے ہیں۔ صرف اسی صورت میں آگے بڑھیں جب یہ کی واقعی آپ کی ہو۔
vi: Aperture không thể biết khóa bạn đang nhập là của ai. Chỉ bạn mới biết. Hãy chỉ tiếp tục nếu khóa này thực sự là của bạn.
zh_hans: Aperture 无法判断你导入的密钥属于谁,只有你自己知道。只有这把密钥确实是你的,才继续。
zh_hant: Aperture 無法判斷你匯入的金鑰屬於誰,只有你自己知道。除非這把金鑰確實是你的,否則請勿繼續。

source: Aperture couldn't load the swappable tokens for \(chain.displayName) right now. Check your connection and try again.
af: Aperture kon nie die omruilbare tokens vir \(chain.displayName) nou laai nie. Kontroleer jou verbinding en probeer weer.
ar: تعذّر على Aperture تحميل الرموز القابلة للمبادلة لـ \(chain.displayName) الآن. تحقق من اتصالك وحاول مجددًا.
bg: Aperture не успя да зареди токените за размяна за \(chain.displayName) в момента. Проверете връзката си и опитайте отново.
bn: Aperture এখন \(chain.displayName)-এর সোয়াপযোগ্য টোকেন লোড করতে পারেনি। আপনার সংযোগ পরীক্ষা করে আবার চেষ্টা করুন।
ca: Aperture no ha pogut carregar ara mateix els tokens intercanviables de \(chain.displayName). Comprova la connexió i torna-ho a provar.
cs: Aperture teď nemohl načíst směnitelné tokeny pro \(chain.displayName). Zkontrolujte připojení a zkuste to znovu.
da: Aperture kunne ikke indlæse de byttebare tokens for \(chain.displayName) lige nu. Tjek din forbindelse, og prøv igen.
de: Aperture konnte die tauschbaren Tokens für \(chain.displayName) gerade nicht laden. Prüfe deine Verbindung und versuche es erneut.
el: Το Aperture δεν μπόρεσε να φορτώσει τα ανταλλάξιμα token για το \(chain.displayName) αυτή τη στιγμή. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: Aperture no pudo cargar los tokens intercambiables de \(chain.displayName) en este momento. Comprueba tu conexión e inténtalo de nuevo.
et: Aperture ei suutnud praegu laadida \(chain.displayName) vahetatavaid toomeid. Kontrollige ühendust ja proovige uuesti.
fa: Aperture اکنون نتوانست توکن‌های قابل‌تبدیل برای \(chain.displayName) را بارگذاری کند. اتصال خود را بررسی و دوباره تلاش کنید.
fi: Aperture ei juuri nyt pystynyt lataamaan vaihdettavia tokeneita ketjulle \(chain.displayName). Tarkista yhteytesi ja yritä uudelleen.
fil: Hindi ma-load ng Aperture ang mga swappable na token para sa \(chain.displayName) sa ngayon. Suriin ang iyong koneksyon at subukan muli.
fr: Aperture n'a pas pu charger les jetons échangeables pour \(chain.displayName) pour le moment. Vérifiez votre connexion et réessayez.
he: ‎Aperture לא הצליח לטעון כעת את הטוקנים הניתנים להמרה עבור \(chain.displayName). בדוק את החיבור ונסה שוב.
hi: Aperture अभी \(chain.displayName) के लिए स्वैप करने योग्य टोकन लोड नहीं कर सका। अपना कनेक्शन जाँचें और फिर से प्रयास करें।
hr: Aperture trenutačno ne može učitati tokene za zamjenu za \(chain.displayName). Provjerite vezu i pokušajte ponovno.
hu: Az Aperture most nem tudta betölteni a \(chain.displayName) átváltható tokenjeit. Ellenőrizd a kapcsolatot, és próbáld újra.
id: Aperture tidak dapat memuat token yang dapat ditukar untuk \(chain.displayName) saat ini. Periksa koneksi Anda dan coba lagi.
is: Aperture gat ekki hlaðið skiptanlegu tókenunum fyrir \(chain.displayName) núna. Athugaðu tenginguna og reyndu aftur.
it: Aperture non è riuscito a caricare i token scambiabili per \(chain.displayName) in questo momento. Controlla la connessione e riprova.
ja: Aperture は現在 \(chain.displayName) のスワップ可能なトークンを読み込めませんでした。接続を確認して、もう一度お試しください。
ko: Aperture가 지금 \(chain.displayName)의 스왑 가능한 토큰을 불러올 수 없습니다. 연결을 확인하고 다시 시도하세요.
lt: Aperture šiuo metu nepavyko įkelti keičiamų atpažinimo ženklų tinklui \(chain.displayName). Patikrinkite ryšį ir bandykite dar kartą.
lv: Aperture pašlaik nevarēja ielādēt apmaināmos marķierus tīklam \(chain.displayName). Pārbaudiet savienojumu un mēģiniet vēlreiz.
ml: \(chain.displayName)-നായുള്ള സ്വാപ്പ് ചെയ്യാവുന്ന ടോക്കണുകൾ Aperture-ന് ഇപ്പോൾ ലോഡ് ചെയ്യാനായില്ല. നിങ്ങളുടെ കണക്ഷൻ പരിശോധിച്ച് വീണ്ടും ശ്രമിക്കുക.
mr: Aperture सध्या \(chain.displayName) साठी स्वॅप करण्यायोग्य टोकन लोड करू शकले नाही. तुमचे कनेक्शन तपासा आणि पुन्हा प्रयत्न करा.
ms: Aperture tidak dapat memuatkan token yang boleh ditukar untuk \(chain.displayName) buat masa ini. Semak sambungan anda dan cuba lagi.
nb: Aperture kunne ikke laste de bytteklare tokenene for \(chain.displayName) akkurat nå. Sjekk tilkoblingen og prøv igjen.
nl: Aperture kon de wisselbare tokens voor \(chain.displayName) nu niet laden. Controleer je verbinding en probeer het opnieuw.
pa: Aperture ਹੁਣੇ \(chain.displayName) ਲਈ ਸਵੈਪ ਕਰਨ ਯੋਗ ਟੋਕਨ ਲੋਡ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਆਪਣਾ ਕੁਨੈਕਸ਼ਨ ਜਾਂਚੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Aperture nie mógł teraz wczytać tokenów wymienialnych dla \(chain.displayName). Sprawdź połączenie i spróbuj ponownie.
pt_br: O Aperture não conseguiu carregar os tokens trocáveis para \(chain.displayName) agora. Verifique sua conexão e tente novamente.
ro: Aperture nu a putut încărca jetoanele schimbabile pentru \(chain.displayName) acum. Verifică conexiunea și încearcă din nou.
ru: Сейчас Aperture не удалось загрузить токены для обмена в сети \(chain.displayName). Проверьте подключение и повторите попытку.
sk: Aperture momentálne nemôže načítať vymeniteľné tokeny pre \(chain.displayName). Skontrolujte pripojenie a skúste to znova.
sl: Aperture trenutno ne more naložiti žetonov za zamenjavo za \(chain.displayName). Preverite povezavo in poskusite znova.
sr: Aperture trenutno ne može da učita zamenljive tokene za \(chain.displayName). Proverite vezu i pokušajte ponovo.
sv: Aperture kunde inte ladda de bytbara tokens för \(chain.displayName) just nu. Kontrollera din anslutning och försök igen.
sw: Aperture haikuweza kupakia tokeni zinazoweza kubadilishwa za \(chain.displayName) kwa sasa. Angalia muunganisho wako na ujaribu tena.
ta: \(chain.displayName) க்கான மாற்றக்கூடிய டோக்கன்களை Aperture ஆல் இப்போது ஏற்ற முடியவில்லை. உங்கள் இணைப்பைச் சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
te: \(chain.displayName) కోసం మార్చదగిన టోకెన్‌లను Aperture ఇప్పుడు లోడ్ చేయలేకపోయింది. మీ కనెక్షన్‌ను తనిఖీ చేసి మళ్లీ ప్రయత్నించండి.
th: Aperture ไม่สามารถโหลดโทเค็นที่สวอปได้สำหรับ \(chain.displayName) ในขณะนี้ ตรวจสอบการเชื่อมต่อแล้วลองอีกครั้ง
tr: Aperture şu anda \(chain.displayName) için takas edilebilir token'ları yükleyemedi. Bağlantınızı kontrol edip tekrar deneyin.
uk: Aperture зараз не вдалося завантажити токени для обміну в мережі \(chain.displayName). Перевірте з’єднання та спробуйте ще раз.
ur: Aperture ابھی \(chain.displayName) کے لیے تبادلے کے قابل ٹوکنز لوڈ نہیں کر سکا۔ اپنا کنکشن چیک کریں اور دوبارہ کوشش کریں۔
vi: Aperture hiện không thể tải các token có thể hoán đổi cho \(chain.displayName). Hãy kiểm tra kết nối và thử lại.
zh_hans: Aperture 目前无法加载 \(chain.displayName) 的可兑换代币。请检查网络连接后重试。
zh_hant: Aperture 目前無法載入 \(chain.displayName) 的可兌換代幣。請檢查網路連線後重試。
